// Strings for Jar Launcher.  These are used when a JAR file doesn't have a main class or the class file doesn't 
// have a main()

com.apple.java.JarLauncher.jarLaunchFailed="Java JAR-filen «%@» kunne ikke startes.";
com.apple.java.JarLauncher.classLaunchFailed="Java-klassefilen «%@» kunne ikke startes.";
com.apple.java.JarLauncher.checkConsole = "Se etter feilmeldinger i konsollen.";
